{
    "navigation": {
        "download": "Pobierz",
        "search": "Szukaj",
        "contact": "Kontakt",
        "aboutUs": "O nas",
        "otherSites": "Inne Strony",
        "searchIn": "Szukaj W",
        "mainPage": "STRONA GŁOWNA",
        "news": "AKTUALNOŚCI",
        "join": "DOŁĄCZ",
        "gallery": "GALERIA"
    },
    "header": {
        "goals": "Cele fundacji",
        "text": "Fundacja NeuroN działa na rzecz osób z zaburzeniami funkcjonowania mózgu. Oferuje darmowe wsparcie oraz wiedzę z tego zakresu. Nasza organizacja realizuje własne projekty oraz sponsoruje i patronuje inicjatywom społecznym, naukowym i komercyjnym; wspiera młode osoby oraz przedsiębiorców, którym nie są obojętne problemy i wyzwania naszego społeczeństwa. NeuroN jest jednym z projektów Smart Oak Projects nastawionym nałączenie innowacji i działań społecznie użytecznych."
    },
    "foundationIdea": {
        "title": "Idea fundacji",
        "description1": "Głównym założeniem fundacji jest wsparcie młodych osób, na każdym etapie realizacji projektów społecznych, naukowych i komercyjnych. NeuroN sponsoruje także działania i inicjatywy związane ze wsparciem i poprawą jakości życia osób z zaburzeniami funkcjonowania mózgu. Młodzi ludzie w odpowiedzi na zalew informacji i możliwości, często cierpią na depresję. Pojawia się ona w postaci apatii, anhedonii, bierności i braku pomysłu na siebie. Aktualnie brakuje narzędzi do walki z tą chorobą oraz zapobieganiu jej. Platforma Smart Oak, dziękiktórej będzie można tworzyć wspólnie projekty, ma pomóc w budowaniu relacji między rówieśnikami, zaoferować wsparcie specjalistów, narzędzia organizacyjne, pozwolić na rozwijanie pasji z pomocą grupy informacyjnej oraz nauczyć się kompetencji miękkich,trudnych do nabycia w szkole. Z ramienia fundacji realizujemy również sporo autorskich projektów. Dajemy przykład, jak pomysł i zaangażowanie można przekuć w realne i innowacyjne realizacje.Młodzież po ukończeniu liceów lub studiów często nie wie, jak zarządzać karierą i odnaleźć swoje miejsce w społeczeństwie oraz narynku pracy. Dzięki zaangażowaniu w projekty społeczne, naukowe i komercyjne na naszej platformie, takie osoby będą mogły rozwijać swoje zdolności liderskie, organizacyjne i menadżerskie. ",
        "description2": "Mogą również rozwijać swoje pasje i kształcić inne zdolności przydatne w przyszłym życiu zawodowym zdobywać zarówno wiedzę praktyczną, jak i umiejętności miękkie, związane z komunikacją czy inteligencją emocjonalną. Fundacja wspiera ludzi ambitnych i kreatywnych, którym potrzebna jest przestrzeń do dialogu i realizowania własnych pomysłów. Użytkowanie platformy, jak i udział w projektach, będą całkowicie darmowe. Fundację tworzą specjaliści, którzy udzielają swojego wsparcia pro bono. Z pomocą naszych psychologów i psychiatrów, dbamy o młode umysły i higienę psychiczną w relacjach z rówieśnikami. Brak wsparcia psychologicznego u młodzieży w tak ważnym okresie, jakim jest zakończenie edukacji, może prowadzić do zaburzeń, które mają znaczny wpływ na całe życie młodego człowieka, zarówno zawodowe, jak i prywatne. Od dziecka jesteśmy przyzwyczajeni, że tryb działania organizuje nam szkoła lub uczelnia, co ma przełożenie na samodzielną umiejętność decydowania, tworzenia i organizowania. Po zakończeniu etapu edukacji pojawia się problem, ponieważ nie mamy zajęć, spotkań, egzaminów i nie mamy pomysłu na siebie.Smart Oak to przestrzeń do pracy, interakcji i działania. Program i aplikacja dla społeczności projektowych oraz miejsce kontaktu z partnerami, współorganizatorami, specjalistami i innymi, kreatywnymi jednostkami, które pomogą przekuć ideę w funkcjonalny projekt. Platforma daje dostęp do różnych inicjatyw, wydarzeń oraz szkoleń. Daje również możliwość obserwowania postępów prac grup projektowych. Sama fundacja pokazuje przede wszystkim nowe perspektywy, które zmieniają sposób myślenia o nauce i pracy, pobudzają kreatywność i mobilizują do działania. W gronie najbardziej zmobilizowanych i kreatywnych nie trudno o projekty zakończone sukcesem."
    },
    "socialSection": {
        "title": "Nasze media",
        "title2": " Społecznościowe"
    },
    "newslatter": {
        "title": "Chcesz by na bieżąco?",
        "title2": "DOŁĄCZ DO NEWSLETTERA",
        "email": "adres e-mail",
        "passed": "Subskrypcja dokończona",
        "error": "Proszę podać prawidłowy adres e-mail"
    },
    "acorn": {
        "text": "Jesteśmy na etapie tworzenia platformy, która będzie darmowym narzędziem do realizacji projektów. Praca wre, programiści pracują nad platformą, graficy nad oprawą graficzną, a tłumacze nad wersją strony w różnych językach. W realizacji działań pomaga nam Event Storming, czyli nowa metoda, która pomaga porządkować informacjei działania potrzebne do stworzenia lub zmiany domeny biznesowej. Taką mapę myśli tworzy się na warsztatach, w których biorą udział zarówno programiści, jak i osoby realizujące projekt. Nie możemy doczekać się efektów!"
    },
    "support": {
        "title": "Wesprzyj fundację",
        "text": "Nasz nr KRS XXXXXXXXXXX"
    },
    "general": {
        "rights": "Wszelkie prawa zastrzeżone",
        "websiteMadeBy": "Strona zeralizowana przez firmę",
        "privacyPolicy": "Polityka prywatności"
    },
    "workInProgress": {
        "title": "Strona w budowie...",
        "subtitle": "Mamy 74 genialnych wolontariuszy, ale ta strona jeszcze musi poczekać na swoją kolej ;)"
    },
    "aboutUs": {
        "title": "O nas",
        "content1": "Głównym założeniem fundacji jest wsparcie młodych osób, na każdym etapie realizacji projektów społecznych, naukowych i komercyjnych. NeuroN sponsoruje także działania i inicjatywy związane ze wsparciem i poprawą jakości życia osób z zaburzeniami funkcjonowania mózgu. Młodzi ludzie w odpowiedzi na zalew informacji i możliwości, często cierpią na depresję. Pojawia się ona w postaci apatii, anhedonii, bierności i braku pomysłu na siebie. Aktualnie brakuje narzędzi do walki z tą chorobą oraz zapobieganiu jej. Platforma Smart Oak, dziękiktórej będzie można tworzyć wspólnie projekty, ma pomóc w budowaniu relacji między rówieśnikami, zaoferować wsparcie specjalistów, narzędzia organizacyjne, pozwolić na rozwijanie pasji z pomocą grupy informacyjnej oraz nauczyć się kompetencji miękkich,trudnych do nabycia w szkole. Z ramienia fundacji realizujemy również sporo autorskich projektów. Dajemy przykład, jak pomysł i zaangażowanie można przekuć w realne i innowacyjne realizacje.Młodzież po ukończeniu liceów lub studiów często nie wie, jak zarządzać karierą i odnaleźć swoje miejsce w społeczeństwie oraz narynku pracy. Dzięki zaangażowaniu w projekty społeczne, naukowe i komercyjne na naszej platformie, takie osoby będą mogły rozwijać swoje zdolności liderskie, organizacyjne i menadżerskie. Mogą również rozwijać swoje pasje i kształcić inne zdolności przydatne w przyszłym życiu zawodowym; zdobywać zarówno wiedzę praktyczną,",
        "content2": "jak i umiejętności miękkie, związane z komunikacją czy inteligencją emocjonalną. Fundacja wspiera ludzi ambitnych i kreatywnych, którym potrzebna jest przestrzeń do dialogu i realizowania własnych pomysłów. Użytkowanie platformy, jak i udział w projektach, będą całkowicie darmowe. Fundację tworzą specjaliści, którzy udzielają swojego wsparcia pro bono. Z pomocą naszych psychologów i psychiatrów, dbamy o młode umysły i higienę psychiczną w relacjach z rówieśnikami. Brak wsparcia psychologicznego u młodzieży w tak ważnym okresie, jakim jest zakończenie edukacji, może prowadzić do zaburzeń, które mają znaczny wpływ na całe życie młodego człowieka, zarówno zawodowe, jak i prywatne. Od dziecka jesteśmy przyzwyczajeni, że tryb działania organizuje nam szkoła lub uczelnia, co ma przełożenie na samodzielną umiejętność decydowania, tworzenia i organizowania. Po zakończeniu etapu edukacji pojawia się problem, ponieważ nie mamy zajęć, spotkań, egzaminów i nie mamy pomysłu na siebie.Smart Oak to przestrzeń do pracy, interakcji i działania. Program i aplikacja dla społeczności projektowych oraz miejsce kontaktu z partnerami, współorganizatorami, specjalistami i innymi, kreatywnymi jednostkami, które pomogą przekuć ideę w funkcjonalny projekt. Platforma daje dostęp do różnych inicjatyw, wydarzeń oraz szkoleń. Daje również możliwość obserwowania postępów prac grup projektowych. Sama fundacja pokazuje przede wszystkim nowe perspektywy, które zmieniają sposób myślenia o nauce i pracy, pobudzają kreatywność i mobilizują do działania. W gronie najbardziej zmobilizowanych i kreatywnych nie trudno o projekty zakończone sukcesem.",
        "filesDownload": "Pliki do pobrania:",
        "download": "POBIERZ:",
        "support": "Wesprzyj",
        "contact": "Kontakt",
        "asSoon": "Już wkrótce"
    },
    "contact": {
        "header": "Kontakt",
        "block1": {
            "title": "Dane kontaktowe",
            "subtitle1": "E-mail:",
            "subtitle2": "Telefon:",
            "subtitle3": "Adres siedziby:",
            "desc1": "office@smartoakprojects.com",
            "desc2": "739 095 011",
            "desc3": "Cienin Kościelny 56",
            "desc4": "62-400 Słupca"
        },
        "block2": {
            "title": "Napisz do nas",
            "subtitle1": "Imię i nazwisko",
            "subtitle2": "Twój adres e-mail",
            "subtitle3": "Wiadomość",
            "button": "Wyślij",
            "error": "To pole jest wymagane"
        }
    },
    "footer": {
        "donate": "Wesprzyj",
        "contact": "Kontakt",
        "soon": "Już wkrótce",
        "downloadApp": "Pobierz aplikację z ",
        "appStore": "APP STORE",
        "googlePlay": "GOOGLE PLAY",
        "smartOakRights": " 2020 Smart Oak Project Wszelkie prawa zastrzeżone",
        "privacyPolicy": "Polityka prywatności"
    }
}
